<?php

return [
	'hi' => 'Привет!',
	'iam' => 'Меня зовут Никита (Никита, Ник).',
	'0' => 'Мой опыт разработки примерно 5 лет.',
	'1' => 'Английский B2-C1 (также понимаю техническую литературу). Немецкий A2.1, в процессе обучения B1',
	'2' => 'Технологии, которыми я владею:',
	'3' => 'Самоучка, успел хорошо зарекомендовать себя на последнем месте работы.',
	'4' => 'Люблю программировать и разрабатывать в свободное время.',
	'5' => 'Нравится активный отдых: на велосипеде, походы, кемпинг, плавание. Также занимался бодибилдингом и регби. Люблю фильмы, игры и аниме.',
	'6' => 'Очень легко адаптируюсь в коллективе и обладаю высокой стрессоустойчивостью. Мне нравится работать.',
	'7' => 'В течение нескольких лет занимался самообучением как языкам программирования, использованию алгоритмов, так и иностранным языкам.',
	'8' => 'Люблю разнообразные книги, в основном фэнтези, фантастику, поэзию. Я прочитал много технической документации.',
	'9' => 'Личные качества: спокойный, добродушный, быстрообучаемый, стойкий как морально, так и физически (вроде бы мелочь, но без этого сложно). В помощи редко отказываю, рассчитываю в основном на свои силы, хорошие коммуникативные навыки.',
];
